"0"="";
"10000"="Modo de disparo";
"10001"="Tv(Velocidad de obturación)";
"10002"="Av(Valor de abertura)";
"10003"="Modo AF";
"10004"="Compensación de la exposición con flash";
"10005"="Compensación de la exposición";
"10006"="Secuencia automática de exposición";
"10007"="Modo de medición";
"10008"="Modo Balance de blancos";
"10009"="Objetivo";
"10010"="Micro ajuste AF";
"10011"="Distancia focal";
"10012"="Flash";
"10013"="Tamaño de la imagen";
"10014"="Calidad de la imagen";
"10015"="Reducción de ojos rojos";
"10016"="Ajustes de parámetros";
"10017"="Modo de transporte de película";
"10018"="Datos GPS";
"10019"="Propietario de la cámara";
"10020"="Nº de cuerpo de la cámara";
"10021"="Función de personalización";
"10022"="Compensación del equilibrio del blanco";
"10023"="Calidad JPEG";
"10024"="Compensación de exposición digital";
"10025"="Nombre de archivo ";
"10026"="Modelo de cámara";
"10027"="Hora y fecha de disparo";
"10028"="Velocidad ISO";
"10029"="Zoom digital";
"10030"="Película";
"10031"="Tiempo de grabación  %d.%d";
"10032"="Relación del fotograma  ";
"10033"="Tipo de flash";
"10034"="Sincronización de la cortinilla del obturador";
"10035"="Puntos AF activos";
"10036"="Tamaño de archivo";
"10037"="Paisaje";
"10038"="Secuencia de velocidad ISO";
"10039"="Secuencia de balance de blancos";
"10040"="Matriz de color";
"10041"="Reducción de ruido";
"10042"="Espacio de color";
"10043"="    01:Reducción de ruido para exposición larga";
"10044"="    02:Botón de obturador/botón de bloqueo AE";
"10045"="    03:Bloqueo de espejo";
"10046"="    04:TV, AV y nivel de exposición";
"10047"="    05:Luz auxiliar AF";
"10048"="    06:Velocidad de obturación en modo Av";
"10049"="    07:Secuencia AEB/cancelación automática";
"10050"="    08:Sincronización de la cortinilla del obturador";
"10051"="    09:Función de botón de parada AF objetivo, interruptor";
"10052"="    10:Reducción automática de flash de relleno";
"10053"="    11:Posición de regreso del botón de menú";
"10054"="    12:Función del botón SET al disparar";
"10055"="    13:Limpieza del sensor";
"10056"="    14:Pantalla superpuesta";
"10057"="    15:Disparo sin tarjeta de memoria";
"10058"="    05:Iluminación auxiliar AF/Destello de flash";
"10059"="    00:Enfocando pantalla";
"10060"="    01:Pantalla del visor durante exposición";
"10061"="    02:Disparo sin tarjeta de memoria";
"10062"="    03:Expansión de velocidad ISO";
"10063"="    04:Botón obturador/botón bloqueo AE";
"10064"="    05:Tv manual/Aj. Av para expo. M";
"10065"="    06:Aumentos de nivel de exposición";
"10066"="    07:Enfoque manual de objetivo USM";
"10067"="    08:Pantalla LCD superior/trasera";
"10068"="    09:Secuencia autom. fotos/cancelar";
"10069"="    10:Luz de punto AF";
"10070"="    11:Método de selección de punto AF";
"10071"="    12:Bloqueo de espejo";
"10072"="    13:Nº puntos AF/medición puntual";
"10073"="    14:Reducción automática de flash de relleno";
"10074"="    15:Sincronización cortinilla obturador";
"10075"="    16:Desplazamiento seguro en Av o Tv";
"10076"="    17:Área de activación de punto AF";
"10077"="    18:Cambiar al punto AF registrado";
"10078"="    19:Función de botón parada AF objetivo";
"10079"="    20:Sensibilidad seguimiento AI SERVO";
"10080"="Automático";
"10081"="Programa AE";
"10082"="Prioridad de obturador AE";
"10083"="Prioridad de abertura AE";
"10084"="Exposición manual ";
"10085"="A-DEP";
"10086"="Profundidad de campo AE";
"10087"="Exposición larga";
"10088"="Automático";
"10089"="Paisaje";
"10090"="Escena nocturna";
"10091"="Blanco y negro";
"10092"="Sepia";
"10093"="Retrato";
"10094"="Deportes";
"10095"="Macro(Primer plano)";
"10096"="Película";
"10097"="Blanco y negro";
"10098"="Flash desconectado (nunca emite destellos).";
"10099"="Modo de exposición larga";
"10100"="AF simple";
"10101"="AF AI servo";
"10102"="AF AI foco";
"10103"="Enfoque manual";
"10104"="Enfoque manual";
"10105"="Medición promedia ponderada central";
"10106"="Medición puntual";
"10107"="Medición media";
"10108"="Medición evaluativa";
"10109"="Medición parcial ";
"10110"="Medición promedia ponderada central";
"10111"="Automático";
"10112"="Luz día";
"10113"="Nublado";
"10114"="Tungsteno";
"10115"="Fluorescente";
"10116"="Flash";
"10117"="Personalizado";
"10118"="Blanco y negro";
"10119"="Sombra";
"10120"="Temp. de color";
"10121"="Conjunto 1 de PC";
"10122"="Conjunto 2 de PC";
"10123"="Conjunto 3 de PC";
"10124"="Conjunto 4 de PC";
"10125"="Conjunto 5 de PC";
"10126"="Desactivar";
"10127"="Automático";
"10128"="Activar";
"10129"="Automático";
"10130"="Automático";
"10131"="Activar";
"10132"="Económica";
"10133"="Normal";
"10134"="Fina";
"10135"="RAW";
"10136"="Super fina";
"10137"="Selección automática";
"10138"="Desactivar";
"10139"="Activar";
"10140"="Normal";
"10141"="Contraste  Bajo";
"10142"="Contraste  Medio bajo";
"10143"="Contraste  Alto";
"10144"="Contraste  Medio alto";
"10145"="Contraste  Estándar";
"10146"="Nitidez  Bajo";
"10147"="Nitidez  Medio bajo";
"10148"="Nitidez  Alto";
"10149"="Nitidez  Medio alto";
"10150"="Nitidez  Estándar";
"10151"="Saturación de color  Bajo";
"10152"="Saturación de color  Medio bajo";
"10153"="Saturación de color  Alto";
"10154"="Saturación de color  Medio alto";
"10155"="Saturación de color  Estándar";
"10156"="Disparo de fotograma único";
"10157"="Disparo continuo";
"10158"="Funcionamiento de disparo temporizado";
"10159"="Disparo de película";
"10160"="Disparo continuo(prioridad de velocidad)";
"10161"="Tomas continuas a baja velocidad";
"10162"="Toma continua a alta velocidad";
"10163"="Disparo único silencioso";
"10164"="Latitud";
"10165"="Longitud";
"10166"="Altitud";
"10167"="Sistema de coordenadas geográficas";
"10168"="DESACTIVAR";
"10169"="ACTIVAR";
"10170"="Desactivar";
"10171"="Activar";
"10172"="Curva de tono  Estándar";
"10173"="Curva de tono  Ajuste manual";
"10174"="Curva de tono  Ajuste personalizado";
"10175"="Curva de tono  DCT 1";
"10176"="Curva de tono  DCT 2";
"10177"="Curva de tono  DCT 3";
"10178"="Curva de tono  Ajuste personalizado";
"10179"="Nivel de nitidez  0";
"10180"="Nivel de nitidez  1";
"10181"="Nivel de nitidez  2";
"10182"="Nivel de nitidez  3";
"10183"="Nivel de nitidez  4";
"10184"="Nivel de nitidez  5";
"10185"="Nitidez  0";
"10186"="Nitidez  1";
"10187"="Nitidez  2";
"10188"="Nitidez  3";
"10189"="Nitidez  4";
"10190"="Nitidez  5";
"10191"="Objetivo más nítido  Áspero";
"10192"="Objetivo más nítido  Algo áspero";
"10193"="Objetivo más nítido  Estándar";
"10194"="Objetivo más nítido  Algo fino";
"10195"="Objetivo más nítido  Fino";
"10196"="    0:Desactivado";
"10197"="    1:Activado";
"10198"="    0:AF/Bloqueo AE";
"10199"="    1:Bloqueo AE/AF";
"10200"="    2:AF/Bloqueo AF";
"10201"="    3:AE+liberación/AE+AF";
"10202"="    0:Inhabilitar";
"10203"="    1:Habilitar";
"10204"="    0:1/2-parada";
"10205"="    1:1/3-parada";
"10206"="    0:Activar (automático)";
"10207"="    1:Desactivar";
"10208"="    0:Emite/Destello";
"10209"="    1:No emite/Destello";
"10210"="    2:Sólo emite flash externo/Destello";
"10211"="    3:Emite/No hay destello";
"10212"="    0:Automático";
"10213"="    1:1/200 (fijo)";
"10214"="    0:0 => - => +/Habilitado";
"10215"="    1:0 => - => +/Inhabilitado";
"10216"="    2:- => 0 => +/Habilitado";
"10217"="    3:- => 0 => +/Inhabilitado";
"10218"="    0:Sincronización con la primera cortinilla";
"10219"="    1:Sincronización con la segunda cortinilla";
"10220"="    0:Parada AF";
"10221"="    1:Inicio AF";
"10222"="    2:Bloqueo de AE con medición";
"10223"="    0:Habilitar";
"10224"="    1:Inhabilitar";
"10225"="    0:Superior";
"10226"="    1:Anterior(superior si se apaga)";
"10227"="    2:Anterior";
"10228"="    0:Predeterminado";
"10229"="    1:Cambiar calidad";
"10230"="    2:Cambiar velocidad ISO";
"10231"="    3:Cambiar parámetros";
"10232"="    0:Inhabilitar";
"10233"="    1:Habilitar";
"10234"="    0:Activado";
"10235"="    1:Desactivar";
"10236"="    0:Posible sin tarjeta de memoria";
"10237"="    1:No posible";
"10238"="    0:[N] Ec-N,R";
"10239"="    1:[L] Ec-A,B,C,CII,CIII,D,H,I,L";
"10240"="    0:Sin pantalla del visor";
"10241"="    1:Indicación en el visor";
"10242"="    0:Posible sin tarjeta de memoria";
"10243"="    1:No posible";
"10244"="    0:ISO estándar";
"10245"="    1:Sensibilidad ampliada";
"10246"="    0:AF/Bloqueo AE";
"10247"="    1:Bloqueo AE/AF";
"10248"="    2:AF/Bloqueo AF, sin bloq AE";
"10249"="    3:AE/AF, sin bloqueo AE";
"10250"="    0:Valor Tv:Dial principal, valor Av:Dial de control rápido";
"10251"="    1:Valor Tv:Dial de control rápido, valor Av:Dial principal";
"10252"="    2:Valor Tv:Dial principal, valor Av:Dial de control rápido, el valor Av puede ajustarse sin el objetivo";
"10253"="    3:Valor Tv:Dial de control rápido, valor Av:Dial principal, el valor Av puede ajustarse sin el objetivo";
"10254"="    0:Aj. 1/3 punto, comp. 1/3 punto";
"10255"="    1:Aj. 1 punto, comp. 1/3 punto";
"10256"="    2:Aj. 1/2 punto, comp. 1/2 punto";
"10257"="    0:Enciende después AF simple";
"10258"="    1:Apaga después AF simple";
"10259"="    2:Siempre apagado";
"10260"="      0:Fotos restantes/Nº archivo";
"10261"="    1:ISO/fotos restantes";
"10262"="    2:ISO/Nº archivo";
"10263"="    3:Fotos en carpeta/fotos restantes";
"10264"="    0:0,-,+/Cancelación autom.";
"10265"="    1:0,-,+/Sin cancelación";
"10266"="    2:-,0,+/Cancelación autom.";
"10267"="    3:-,0,+/ Sin cancelación";
"10268"="    0:Activado";
"10269"="    1:Desactivar";
"10270"="    2:Activado sin oscurecer";
"10271"="    3:Más brillante";
"10272"="    0:Botón de selección de punto AF + operación del dial Control rápido (vertical)/Principal (horizontal)";
"10273"="    1:Botón de compensación de exposición + operación del dial Control rápido (vertical)/Principal (horizontal)";
"10274"="    2:Únicamente dial Control rápido (horizontal), botón Ayuda + operación del dial Principal (vertical)";
"10275"="    3:FE botón de bloqueo + operación del dial Control rápido (vertical)/Principal (horizontal)";
"10276"="    0:Inhabilitar";
"10277"="    1:Habilitar";
"10278"="    0:45/Punto AF central";
"10279"="    1:11/Punto AF activo";
"10280"="    2:11/Punto AF central";
"10281"="     3:9/Punto AF activo";
"10282"="    0:Habilitar";
"10283"="    1:Inhabilitar";
"10284"="    0:1ª cortinilla sincronizada";
"10285"="    1:2ª cortinilla sincronizada";
"10286"="    0:Inhabilitar";
"10287"="    1:Habilitar";
"10288"="    0:Punto AF único";
"10289"="    1:Expansión (TTL de 7 puntos AF)";
"10290"="    2:Expansión autom. (máx. 13)";
"10291"="    0:Botón de ayuda + botón de selección de punto AF";
"10292"="    1:Cambiar usando sólo el botón de ayuda";
"10293"="    2:Cambiar sólo mientras se pulsa el botón de ayuda";
"10294"="    0:Parada AF";
"10295"="    1:Inicio AF";
"10296"="    2:Bloqueo AE en la medición";
"10297"="    3:Punto AF:M->Auto/Auto->Ctr.";
"10298"="    4:Modo AF:ONE SHOT<->AI SERVO";
"10299"="    5:Inicio IS";
"10300"="    0:Estándar";
"10301"="    1:Lento";
"10302"="    2:Algo lento";
"10303"="    3:Algo rápido";
"10304"="    4:Rápido";
"10305"="Automático";
"10306"="Activar";
"10307"="Desactivar";
"10308"="Flash incorporado";
"10309"="Externo E-TTL";
"10310"="Externo A-TTL";
"10311"="Sincronización con la primera cortinilla";
"10312"="Sincronización con la segunda cortinilla";
"10313"="Alta veloc.";
"10314"="[Derecha]";
"10315"="[Centro]";
"10316"="[Centro Derecha]";
"10317"="[Izquierda]";
"10318"="[Izquierda Derecha]";
"10319"="[Izquierda Centro]";
"10320"="[Izquierda Centro Derecha]";
"10321"="%d/%m/%y %H:%M:%S";
"10322"="mm";
"10323"="KB";
"10324"="(%dK)";
"10325"="Desactivar";
"10326"="Sepia";
"10327"="Blanco y negro";
"10328"="Paisaje";
"10329"="Desactivar";
"10330"="Activado 1";
"10331"="Activado 2";
"10332"="Activar";
"10333"="Auto";
"10334"="Contraste        -2";
"10335"="Contraste        -1";
"10336"="Contraste        0";
"10337"="Contraste        +1";
"10338"="Contraste        +2";
"10339"="Tono de color  -2";
"10340"="Tono de color  -1";
"10341"="Tono de color   0";
"10342"="Tono de color  +1";
"10343"="Tono de color  +2";
"10344"="Efectos Filtro  Ninguno";
"10345"="Efectos Filtro  Amarillo";
"10346"="Efectos Filtro  Naranja";
"10347"="Efectos Filtro  Rojo";
"10348"="Efectos Filtro  Verde";
"10349"="Efecto Tonos  Ninguno";
"10350"="Efecto Tonos  Sepia";
"10351"="Efecto Tonos  Azul";
"10352"="Efecto Tonos  Púrpura";
"10353"="Efecto Tonos  Verde";
"10354"="sRGB";
"10355"="Adobe RGB";
"10356"="Espacio de color  sRGB";
"10357"="Espacio de color  Adobe RGB";
"10358"="1Estándar";
"10359"="2Retrato";
"10360"="3A-saturac.";
"10361"="4Adobe RGB";
"10362"="5B-saturac.";
"10363"="6Ajuste MC1";
"10364"="7Ajuste MC2";
"10365"="---------";
"10366"="Estilo foto";
"10367"="Nitidez";
"10368"="Contraste";
"10369"="Saturación";
"10370"="Ton. color";
"10371"="Efectos Filtro ";
"10372"="Efecto tonos";
"10373"="-4";
"10374"="-3";
"10375"="-2";
"10376"="-1";
"10377"="0";
"10378"="1";
"10379"="2";
"10380"="3";
"10381"="4";
"10382"="5";
"10383"="6";
"10384"="7";
"10385"="N :Ninguno";
"10386"="Ye:Amarillo";
"10387"="Or:Naranja";
"10388"="R :Rojo";
"10389"="G :Verde";
"10390"="S :Sepia";
"10391"="B :Azul";
"10392"="P :Púrpura";
"10393"="Estándar";
"10394"="Retrato";
"10395"="Paisaje";
"10396"="Neutro";
"10397"="Fiel";
"10398"="Monocromo";
"10399"="Usuario 1";
"10400"="Usuario 2";
"10401"="Usuario 3";
"10402"="SRAW";
"10403"="Fecha(UTC)";
"10404"="Estado de la señal del satélite";
"10405"="OK";
"10406"="NG";
"10407"="Reducción de ruido en largas exposiciones";
"10408"="Reducción de ruido de alta sensibilidad ISO";
"10409"="Prioridad a tonos de altas luces";
"10410"="0:Off";
"10411"="1:Auto";
"10412"="2:On";
"10413"="0:Desactivada";
"10414"="1:Activada";
"10415"="0:Desactivada";
"10416"="1:Activada";
"10417"="Externo TTL";
"10418"="Medición externa automática";
"10419"="Medición externa manual";
"10420"="Flash manual";
"10421"="Autor";
"10422"="Aviso de copyright";
"10423"="Luminosidad Automática";
"10424"="0:Estándar";
"10425"="1:Bajo";
"10426"="2:Fuerte";
"10427"="3:Deshabilitado";
"10428"="0:Estándar";
"10429"="1:Bajo";
"10430"="2:Fuerte";
"10431"="3:Deshabilitado";
"10432"="Firmware";
"10433"="Bloqueo AE";
"10434"="DESACTIVAR";
"10435"="ACTIVAR";
"10436"="Velocidad ISO automática";
"10437"="DESACTIVAR";
"10438"="ACTIVAR";
"10439"="Bloqueo FE";
"10440"="DESACTIVAR";
"10441"="ACTIVAR";
"10442"="Corrección iluminación periférica";
"10443"="Desactivada";
"10444"="Activada";
"10445"="Datos eliminación del polvo";
"10446"="No";
"10447"="Sí";
"10448"="Disparo con visión directa";
"10449"="DESACTIVAR";
"10450"="ACTIVAR";
"10451"="Medición flash E-TTL II";
"10452"="Medición flash evaluativa";
"10453"="Medición flash promedio";
"10454"="SRAW1";
"10455"="SRAW2";
"10456"="MRAW";
"10457"="Automático creativo";
"10458"="Foto en movimiento";
"10459"="Microajuste de AE";
"10460"="Microajuste FE";
"10461"="Modo de selección de área AF";
"10462"="Selección manual";
"10463"="Selección manual:AF puntual ";
"10464"="Selección manual:Expansión punto AF";
"10465"="Selección manual:Zona AF";
"10466"="Selección automática";
"10467"="Recorte de vídeo";
"10468"="Ambiente";
"10469"="Ajuste estándar";
"10470"="Vivo";
"10471"="Cálido";
"10472"="Suave";
"10473"="Frío";
"10474"="Intenso";
"10475"="Más luminoso";
"10476"="Más oscuro";
"10477"="Monocromo";
"10478"="Efecto";
"10479"="Fuerte";
"10480"="Estándar";
"10481"="Bajo";
"10482"="Bajo";
"10483"="Medio";
"10484"="Alto";
"10485"="Sepia";
"10486"="B/N";
"10487"="Azul";
"10488"="Luz o escena";
"10489"="Ajuste predet.";
"10490"="Luz día";
"10491"="Sombra";
"10492"="Nublado";
"10493"="Tungsteno";
"10494"="Luz fluorescente";
"10495"="Puesta de sol";
"10496"="Procesado de imagen RAW";
"10497"="Corrección de distorsión";
"10498"="Corrección aberración cromática";
"10499"="Cambiar tamaño";
"10500"="Filtros creativos";
"10501"="B/N con grano";
"10502"="Enfoque suave";
"10503"="Efecto de cámara de juguete";
"10504"="Efecto miniatura";
"10505"="Ajuste de efecto de filtros creativos";
"10506"="Contraste:Estándar";
"10507"="Contraste:Bajo";
"10508"="Contraste:Fuerte";
"10509"="Tono de color:Estándar";
"10510"="Tono de color:Tono frío";
"10511"="Tono de color:Tono cálido";
"10512"="Enfoque suave:Estándar";
"10513"="Enfoque suave:Bajo";
"10514"="Enfoque suave:Fuerte";
"10515"="Formato";
"10516"="1:1";
"10517"="3:2";
"10518"="4:3";
"10519"="16:9";
"10520"="Expos. vídeo";
"10521"="Auto";
"10522"="Manual";
"10523"="Instant. vídeo";
"10524"="Iluminación de vídeo";
"10525"="Activación manual";
"10526"="Activación automática";
"10527"="Auto";
"10528"="Efecto ojo de pez";
"10529"="Efecto:Estándar";
"10530"="Efecto:Bajo";
"10531"="Efecto:Fuerte";
"10532"="Estándar";
"10533"="Bajo";
"10534"="Fuerte";
"10535"="Deshabilitado";
"10536"="Escena inteligente autom.";
"10537"="Disparo HDR";
"10538"="Activada";
"10539"="Desactivada";
"10540"="Ajustar gama dinámica";
"10541"="Auto";
"10542"="Efecto HDR";
"10543"="Natural";
"10544"="Arte estándar";
"10545"="Arte vivo";
"10546"="Arte óleo";
"10547"="Arte relieve";
"10548"="Alineación automática de imagen";
"10549"="Activada";
"10550"="Desactivada";
"10551"="Exposición múltiple";
"10552"="Activada";
"10553"="Desactivada";
"10554"="Control de exposición múltiple";
"10555"="Aditiva";
"10556"="Media";
"10557"="Clara(Comparativa)";
"10558"="Oscura(Comparativa)";
"10559"="Número de exposiciones";
"10560"="Expansión del punto AF:arriba/abajo/izquierda/derecha";
"10561"="Expansión del punto AF:rodear";
"10562"="Calidad de vídeo";
"10563"="Alta compresión(inter fotogramas, IPB)";
"10564"="Baja compresión(intra fotogramas, ALL-I)";
"10565"="Estándar";
"10566"="Baja";
"10567"="Alta";
"10568"="Desactivada";
"10569"="Desactivada";
"10570"="Activada";
"10571"="Desactivar";
"10572"="Auto";
"10573"="Activar";
"10574"="Disparo único silenc.";
"10575"="Disparo en serie silenc.";
"10576"="1 disp. sil.";
"10577"="Velocidad super alta 14 fps";
"10578"="Herramienta de configuración de AF";
"10579"="Sensib. seguimiento";
"10580"="Acel./decel. seguim.";
"10581"="Cambio auto punto AF";
"10582"="Control individual grupos";
"10583"="Sincronización primera cortina";
"10584"="Sincronización segunda cortina";
"10585"="Sincronización alta velocidad";
"10586"="E.Nocturna sin trípode";
"10587"="Control contraluz HDR";
"10588"="AF servo vídeo";
"10589"="Activar";
"10590"="Desactivar";
"10591"="AF continuo";
"10592"="Activar";
"10593"="Desactivar";
"10594"="Detección caras + Seguim. AF";
"10595"="FlexiZone - Multi";
"10596"="FlexiZone - Single";
"10597"="Reduc. ruido multidisparo";
"10598"="Efecto Óleo";
"10599"="Efecto:Estándar";
"10600"="Efecto:Bajo";
"10601"="Efecto:Alto";
"10602"="Efecto Acuarela";
"10603"="Densidad color: Estándar";
"10604"="Densidad color: Ligera";
"10605"="Densidad color: Intensa";
"10606"="AF Servo";
"10607"="Canon Log";
"10608"="Activo";
"10609"="Inactivo";
"10610"="Nitidez";
"10611"="Saturación";
"10612"="Matiz";
"10613"="Indicador de división de vídeo";
"10614"="Presente";
"10615"="Formato de compresión";
"10616"="MPEG-4 AVC/H.264";
"10617"="Motion JPEG";
"10618"="Tiempo de grabación";
"10619"="%d.%d segundos";
"10620"="Relación del fotograma";
"10621"="Recorte a súper 35 mm";
"10622"="Tono de color de la iluminación";
"10623"="Recortar";
"10624"="Frío";
"10625"="Ligeramente frío";
"10626"="Estándar";
"10627"="Ligeramente cálido";
"10628"="Cálido";
"10629"="3:4";
"10630"="2:3";
"10631"="9:16";
"10632"="Niños";
"10633"="Comida";
"10634"="Luz de velas";
"10635"="Efecto miniatura de vídeo";
"10636"="Flash externo";
"10637"="Medición de flash TTL";
"10638"="Medición de flash A-TTL";
"10639"="Medición de flash E-TTL";
"10640"="Medición automática de flash";
"10641"="Medición manual de flash";
"10642"="Modo en directo de caras";
"10643"="Selec. manual: Zona AF grande";
"10644"="Antiparpadeo";
"10645"="Desactivar";
"10646"="Activar";
"10647"="Activada(Datos Correcc. no disponibles)";
"10648"="Edición (ALL-I)";
"10649"="Estándar (IPB)";
"10650"="Ligero (IPB)";
"10651"="Retratos nocturnos";
"10652"="Ayuda creativa";
"10653"="Alto Rango Dinámico";
"10654"="Punto AF único";
"10655"="Auto híbrido";
"10656"="R. de Vídeo";
"10657"="Grabación de vídeo HDR";
"10658"="Auto: prior. ambiente";
"10659"="Auto: prior. blanco";
"10660"="Detalle fino";
"10661"="Fuerza";
"10662"="Radio";
"10663"="Umbral";
"10664"="Vídeo time-lapse";
"10665"="Recorte/formato";
"10666"="1,3x (recorte)";
"10667"="1,6x (recorte)";
"10668"="Autorretrato";
"10669"="Arte óleo HDR";
"10670"="Arte vivo HDR";
"10671"="Arte relieve HDR";
"10672"="Arte estándar HDR";
"10673"="Ensueño";
"10674"="Películas antiguas";
"10675"="Recuerdos";
"10676"="B/N realzado";
"10677"="Efecto miniatura de vídeo";
"10678"="Corrección de difracción";
"10679"="Activada";
"10680"="Desactivada";
"10681"="Optimizador digital de obj.";
"10682"="Extracción de fotograma";
"10683"="En serie AV silenc.";
"10684"="En serie BV silenc.";
"10685"="Dual Pixel RAW";
